Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/4-bargamuat-ja-valdi-planemis_id_571087.html.tmx
Source language: sme
Languages: nob

source: T-2 09 / Plána- ja huksenlága ođđa plánaoasi fápmuibidjan
nob: T-2 09 / Ikraftsetting av ny plandel i plan- og bygningsloven

source: Geassemánu 27. b. 2008 mannosaš láhka nr. 71 plánema ja huksenáššemeannudeami birra ( plána- ja huksenláhka ) ( plánaoassi ) boahtá fápmui suoidnemánu 1. b. 2009 .
nob: Lov om planlegging og byggesaksbehandling ( plan- og bygningsloven ) ( plandelen ) av 27. juni 2008 nr. 71 trer i kraft 1. juli 2009 .

source: Bargamušat ja váldi plánemis
nob: Oppgaver og myndighet i planleggingen

source: §:s 3-1 leat váldojuvvon ovdan muhtun dehálaš servodatdeasttat maid plánen galgá vuhtii váldit .
nob: I § 3-1 er det trukket fram noen viktige samfunnshensyn som planleggingen skal ivareta .

source: • mearridit gielddaid ja regiovnnaid fysihkalaš , biraslaš , ekonomalaš , sosiálalaš ja kultuvrralaš ovddideami ulbmiliid , čielggadit servodatlaš dárbbuid ja bargamušaid , ja čujuhit mo bargamušaid lea vejolaš čoavdit • sihkkarastit eanaresurssaid , eanadaga kvalitehtaid ja árvvolaš eanadagaid ja kulturbirrasiid suodjaleami • sihkkarastit sámi kultuvrra , ealáhusdoaimmaheami ja servodateallima luondduvuđđosa • láhčit vejolašvuođaid árvoháhkamii ja ealáhusovddideapmái • láhčit vejolašvuođaid dasa ahte huksejuvvon birrasat , buorit ássanbirrasat ja buorit bajásšaddan- ja eallineavttut hábmejuvvojit vuohkkasit buot riikka osiin • ovddidit álbmoga dearvvašvuođa ja eastadit sosiála dearvvašvuođaerohusaid , ja veahkehit eastadit rihkolašvuođa • váldit dálkkádaga vuhtii energiijalágideami ja fievrrideami čovdosiiguin • ovddidit servodatsihkkarvuođa nu ahte mii eastadit heaggamassima ja dearvvašvuođa- ja birasvahágiid ja vahágiid dehálaš vuođđostruktuvrii ja ávnnaslaš árvvuide jed.
nob: sette mål for den fysiske , miljømessige , økonomiske , sosiale og kulturelle utviklingen i kommuner og regioner , avklare samfunnsmessige behov og oppgaver , og angi hvordan oppgavene kan løses

source: Viidáseappot boahtá ovdan ahte plánen galgá ovddidit ollislašvuođa dan láhkai ahte suorggit , bargamušat ja beroštusat gehččojuvvojit gittalagaid go suorgeeiseválddiid gaskasaš , stáhta , regionála ja gieldda orgánaid , priváhta organisašuvnnaid ja ásahusaid , ja almmolašvuođa gaskasaš bargamušat čovdojuvvojit oktiiheivehallamiin ja ovttasbargguin .
nob: fremme samfunnssikkerhet ved å forebygge risiko for tap av liv , skade på helse , miljø og viktig infrastruktur , materielle verdier mv. Det går videre fram at planleggingen skal fremme helhet ved at sektorer , oppgaver og interesser i et område ses i sammenheng gjennom samordning og samarbeid om oppgaveløsning mellom sektormyndigheter og mellom statlige , regionale og kommunale organer , private organisasjoner og institusjoner , og allmennheten .

source: Lea deattuhuvvon ahte plánema čađaheami vuođus galget leat ekonomalaš ja eará resursaeavttut ii ge dat galgga leat viidát go lea dárbu .
nob: Det er understreket at planleggingen skal bygge på økonomiske og andre ressursmessige forutsetninger for gjennomføring og ikke være mer omfattende enn nødvendig .

source: Plánat galget maiddái leat veahkkin čađaheamen riikkaidgaskasaš konvenšuvnnaid ja šiehtadusaid lága doaibmaviidodaga siskkobealde .
nob: Planer skal også bidra til å gjennomføre internasjonale konvensjoner og avtaler innenfor lovens virkeområde .

source: Gielddalaš , guvllolaš , stáhtalaš ja priváhta doaimmaid vuođus mat leat plánaguovllus , galget leat mearriduvvon plánat .
nob: Vedtatte planer skal være et felles grunnlag for kommunal , regional , statlig og privat virksomhet i planområdet .

source: Departemeantta ruovttusiiddu láhkakommentáras leat dát čuoggát čilgejuvvon dárkileappot .
nob: I lovkommentaren på departementet hjemmeside er disse punktene utdypet .

source: 4.1 Eiseválddiid ovddasvástádus- ja bargamušjuohku plánemis
nob: 4.1 Ansvars- og oppgavefordelingen mellom myndighetene i planleggingen

source: Ođđa láhka ii mielddisbuvtte makkárge rievdadusaid ovddasvástádus- ja bargamušjuogus .
nob: Den nye loven innebærer ikke noen endringer når det gjelder ansvars- og oppgavefordelingen .

source: §:s 3-2 boahtá ovdan ahte ovddasvástádus plánemis lága vuođul gullá gielddastivrraide , fylkkadikkiide ja Gonagassii , geahča §§ 3-3 rájes 3-7 rádjai .
nob: Det framgår av § 3-2 at ansvaret for planlegging etter loven ligger til kommunestyrene , fylkestingene og Kongen , jf. §§ 3-3 til 3-7 .

source: Almmolaš orgánain ja priváhta olbmuin lea vuoigatvuohta ovddidit plánaevttohusaid §§ 3-7 ja 12-3 njuolggadusaid vuođul , geahča § 12-11 .
nob: Offentlige organer og private har rett til å fremme planforslag etter reglene i §§ 3-7 og 12-3 , jf. § 12-11 .

source: Buot almmolaš orgánain lea vuoigatvuohta ja geatnegasvuohta searvat plánemii go dat guoská daid áššesuorgái dahje daid plánaide ja mearrádusaide , ja dat galget addit pláneneiseválddiide dieđuid main sáhttá leat mearkkašupmi plánemii .
nob: Alle offentlige organer har rett og plikt til å delta i planleggingen når den berører deres saksfelt eller deres egne planer og vedtak , og skal gi planleggingsmyndighetene informasjon som kan ha betydning for planleggingen .

source: Dát guoská maiddái Sámediggái .
nob: Dette gjelder også for Sametinget .

source: Fylkkamánni galgá bearráigeahččat ahte gielddat ollašuhttet plánengeatnegasvuođa lága vuođul .
nob: Fylkesmannen skal påse at kommunene oppfyller plikten til planlegging etter loven .

source: Regionála plánaeiseváldi , mii lea fylkkagielda , galgá bagadit ja veahkehit gielddaid daid plánenbargamušain .
nob: Regional planmyndighet som er fylkeskommunen skal veilede og bistå kommunene i deres planleggingsoppgaver .

source: 4.2 Gielddastivrra váldi
nob: 4.2 Kommunestyrets myndighet

source: Gielddastivra ieš jođiha gieldda plánema ja galgá fuolahit ahte plána- ja huksenláhka čuvvojuvvo gielddas .
nob: Kommunestyret selv har ledelsen av den kommunale planleggingen og skal sørge for at plan- og bygningslovgivningen følges i kommunen .

source: Gielddastivra galgá mearridit gieldda plánastrategiija , gielddaplána ja muddenplána .
nob: Kommunestyret skal vedta kommunal planstrategi , kommuneplan og reguleringsplan .

source: Gielda organisere gieldda plánema kapihttaliid 10 ja 12 vuođul ja ásaha daid lávdegottiid ja čađaha daid doaibmabijuid mat dárbbašuvvojit plána čađaheapmái .
nob: Kommunen organiserer arbeidet med den kommunale planleggingen etter kapittel 10 til 12 og oppretter de utvalg og treffer de tiltak som finnes nødvendig for gjennomføring av planleggingen .

source: Gielddastivra galgá bearráigeahččat ahte ásahuvvo sierra ortnet fuolahan dihtii mánáid ja nuoraid beroštusaid plánemis .
nob: Kommunestyret skal sørge for å etablere en særskilt ordning for å ivareta barn og unges interesser i planleggingen .

source: Phl. 85 § 9-1 erenoamáš gáibádus ahte gielddastivra galgá nammadit etáhtahoavdda dahje eará virgehasa fuolahit mánáid beroštusaid go plánaáššiid bistevaš lávdegoddi meannuda plánaevttohusaid , ii leat jotkojuvvon , muhto gielddas lea ain geatnegasvuohta bearráigeahččat ahte dát beroštusat fuolahuvvojit ja gielda galgá ásahit sierra ortnega mii sihkkarastá dan .
nob: Det særlige kravet i § 9-1 i pbl. 85 om at kommunestyret skal utpeke en etatssjef eller annen tjenestemann til å vareta barns interesser når det faste utvalg for plansaker behandler forslag til planer , er ikke videreført , men kommune har fortsatt plikt til å sørge for at disse interessene blir ivaretatt og skal etabler en særskilt ordning som sikrer dette .

source: Ii ge dat gáibádus ahte juohke gielddas galgá leat bistevaš lávdegoddi plánaáššiin , leat jotkojuvvon .
nob: Kravet om at det i hver kommune skal være et fast utvalg for plansaker er heller ikke videreført .

source: Bajábealde boahtá ovdan guđe áššiid gielddastivra ieš galgá meannudit .
nob: Det framgår ovenfor hvilke saker kommunestyret selv må behandle .

source: Muđuid sáhttá váldi fápmuduvvot gielddalága mearrádusa rámma siskkobealde . §
nob: For øvrig vil det kunne delegeres innenfor rammen av bestemmelsen i kommuneloven .

source: 12-12 nuppi lađđasis lea sierra láhkavuođđu fápmudit válddi gielddastivrras earáide mearridit uhcit muddenplánaid .
nob: Det er en egen hjemmel for delegering av myndighet fra kommunestyret til å vedta mindre reguleringsplaner i § 12-12 annet ledd .

source: Dás čujuhuvvo departemeantta njukčamánu 18. b. 2009-mannosaš reivii fápmudeami birra .
nob: Det vises til departementets brev om delegering datert 18. mars 2009 .

source: Gielddastivra galgá sihkkarastit ahte gielddas lea dárbbašlaš plánafágalaš gelbbolašvuohta olámuttos .
nob: Kommunestyret skal sikre at kommunen har tilgang til nødvendig planfaglig kompetanse .

source: 4.3 Fylkkadikki váldi
nob: 4.3 Fylkestingets myndighet

source: Fylkkadikkis regionála plánaeiseváldin lea bajimus ovddasvástádus dain bargamušain mat leat biddjojuvvon regiovdnii regionála plánemis .
nob: Fylkestinget som regional planmyndighet har det overordnete ansvaret for de oppgavene som regionen er tillagt innenfor den regionale planleggingen .

source: Dát guoská bargui regionála plánastrategiijain , regionála plánii oktan doaibmaprográmmain ja regionála plánamearrádussii .
nob: Dette gjelder arbeidet med regional planstrategi , regional plan med handlingsprogram og regional planbestemmelse .

source: Kapihttaliid 7 ja 8 mearrádusat válddahallet plánaproseassaid lagabui .
nob: Bestemmelsene i kapittel 7 og 8 beskriver planprosessene nærmere .

source: Fylkkadiggi galgá ieš mearridit regionála plánastrategiija , regionála plána , regionála plánamearrádusa ja vejolaš regionála doaibmaprográmma .
nob: Fylkestinget skal selv vedta regional planstrategi , regional plan , regional planbestemmelse og ev. regionalt handlingsprogram .

source: Dáin áššiin ii sáhte fápmudit mearrádusválddi .
nob: Vedtaksmyndigheten i disse sakene kan ikke delegeres .

source: Fylkkadiggi galgá fuolahit ahte dárbbašlaš plánafágalaš gelbbolašvuohta lea olámuttos plánaid ráhkadeapmái ja meannudeapmái ja plánafágalaš bagadandoibmii lága vuođul .
nob: Fylkestinget skal sørge for å ha tilgang til nødvendig planfaglig kompetanse for utarbeiding og behandling av planer og planfaglig veiledningsvirksomhet etter loven .

source: Dát lea váldoáššis phl. 85 njuolggadusa joatkin , muhto rahpá vejolašvuođa dasa ahte plánaeiseváldi sáhttá háhkat dán gelbbolašvuođa máŋgga láhkai .
nob: Dette er i hovedsak en videreføring av regelen i pbl.85 , men åpner for at planmyndigheten kan skaffe seg denne kompetansen på flere måter .

source: Mearrádus galgá áddejuvvot dan láhkai ahte ii leat gáibádussan ahte regionála plánaeiseválddis galget leat dárbbašlaš gelbbolašvuohta ja návccat čoavdit buot guovdilis plánabargamušaid iežas hálddahusas .
nob: Bestemmelsen skal forstås slik at det ikke er et krav om at regional planmyndighet skal ha nødvendig kompetanse og kapasitet til å løse alle aktuelle planoppgaver i egen administrasjon .

source: Dattetge biddjojuvvo vuođđun ahte sis lea gelbbolašvuohta čađahit daid dábálaš ja bistevaš plánabargamušaid , mat leat biddjojuvvon plánaeiseváldái lága vuođul .
nob: Det legges likevel til grunn at de har kompetanse til å utføre de ordinære og faste planoppgavene regional planmyndighet er tillagt etter loven .

source: Dása gullá maid bargamuš bagadallat ja veahkehit gielddaid daid plánenbargamušain lága vuođul , geahča § 3-2 maŋimus lađđasa .
nob: Dette omfatter også oppgaven med å veilede og bistå kommunene i deres planleggingsoppgaver etter loven , jf. § 3–2 siste ledd .

source: 4.4 Stáhta váldi
nob: 4.4 Statens myndighet

source: § 3-5 vuođul lea Gonagasas ovddasvástádus plánendoaimmas nationála dásis ja galgá jođihit plánendoaimma nationála dásis .
nob: Etter § 3-5 er det Kongen som har ansvaret og ledelsen av planleggingsvirksomheten på nasjonalt nivå .

source: Gonagas stáhtaráđis mearrida bargojuogu departemeanttaid gaskkas .
nob: Kongen i statsråd bestemmer arbeidsfordelingen mellom departementene .

source: Gonagas dahje departemeanta sáhttá fápmudit válddi lága vuođul fylkkamánnái dahje eará vuollásaš stáhtaetáhtaide .
nob: Kongen eller departementet kan legge myndighet etter loven til fylkesmannen og andre underliggende statsetater .

source: Stáhta plánaláiddanjuolggadusaid ja plánamearrádusaid mihttomearri lea fuolahit nationála dahje regionála beroštusaid plánemis .
nob: Statlige planretningslinjer og planvedtak har til formål å ivareta nasjonale eller regionale interesser i planleggingen .

source: Dása gullet nationála vuordámušat regionála ja gieldda plánemii , stáhta plánanjuolggadusaide , stáhta plánamearrádusaide ja stáhta areálaplánii .
nob: Dette omfatter nasjonale forventninger til regional og kommunal planlegging , statlige planretningslinjer , statlige planbestemmelser og statlig arealplan .

source: Hálddahuslaš váldoovddasvástádus stáhta plánenbargamušain lea biddjojuvvon departementii .
nob: Det administrative hovedansvaret for statens planleggingsoppgaver er lagt til departementet .

source: Departemeanttain oaivvilduvvo Birasgáhttendepartemeanta mas lea ovddasvástádus lága plánaoasis .
nob: Med departementet siktes det til Miljøverndepartementet som har ansvaret for plandelen av loven .

source: Departemeanttas lea bearráigeahččanovddasvástádus regionála plánemis .
nob: Departementet har tilsynsansvaret for den regionale planleggingen .

source: 4.5 Stáhta , fylkkagieldda ja gieldda oktasaš plánenbargamušaid čoavdin
nob: 4.5 Løsning av felles planleggingsoppgaver for staten , fylkeskommunen og kommunen

source: §:s 3-6 leat váldojuvvon ovdan muhtun dehálaš plánenbargamušat .
nob: I § 3-6 er det løftet fram enkelte viktige planleggingsoppgaver .

source: Dáin bargamušain lea dat oktasaš ahte dat gáibidit viiddes oktiiordnema surggiid gaskkas ja hálddahuslaš rájáid rastá .
nob: Felles for disse oppgavene er at de krever utstrakt samordning mellom sektorer og over administrative grenser .

source: Dain bargamušain geavahuvvojit dál sierranas plánenvuogádagat , muhtumassii plána- ja huksenlága rámmaid siskkobealde , ja muhtumassii eahpečielga gaskavuođain plánemii plána- ja huksenlága vuođul .
nob: For disse oppgavene benyttes det i dag forskjellige planleggingssystemer , dels innenfor rammene av plan- og bygningsloven , dels med et uklart forhold til planleggingen etter plan- og bygningsloven .

source: Čielggadeapmi ja čorgen lea čađahuvvon go geavahuvvo oktasaš ja ollislaš vuogádat dáin plánenbargamušain .
nob: Ved å benytte et felles og enhetlig system for disse plan ¬oppgavene er det foretatt en klarlegging og opprydding .

source: Dát leat bargamušat main lea lagaš oktavuohta oppalaš servodatplánemiin ja areálaplánemiin lága vuođul , ja mat danne fertejit leat mielde dán plánemis .
nob: Dette er oppgaver som har nær sammenheng med den generelle samfunnsplanleggingen og arealplanleggingen etter loven , og som derfor må inngå i denne planleggingen .

source: Dát plánenbargamušat eai sáhte čovdojuvvot almmá lagaš ovttasbarggu haga hálddašandásiid gaskkas , ja suorgerájáid rastá .
nob: Disse planleggingsoppgavene kan ikke løses uten et nært samarbeid mellom forvaltningsnivåene , og på tvers av sektorer .

source: Seammás dát leat bargamušat main stáhtas sihke lea mearkkašahtti ovddasvástádus ja váikkuhangaskaoamit .
nob: Samtidig er det oppgaver hvor staten både har et betydelig ansvar og virkemidler .

source: Danne fertejit guoskevaš stáhta eiseválddiin leat vuolggaheaddji ja oktiiordnejeaddji doaibma plánaproseassas go dat lea ulbmillaš .
nob: Det er derfor behov for at de aktuelle statlige myndigheter kan spille en initierende og koordinerende rolle i planprosessen der dette er hensiktsmessig .

source: Dát vurdojuvvo dáhpáhuvvat šiehtadusa vuođul guoskevaš plánaeiseválddiiguin .
nob: Dette forutsettes å skje etter avtale med aktuelle planmyndigheter .

source: Sihke stáhta ja regionála plánaeiseváldái addojuvvo váldi bargagoahtit plánaiguin main stáhtas , guvllolaš plánaeiseválddis ja gielddain lea oktasaš ovddasvástádus čoavdit dakkár rasttideaddji plánabargamušaid .
nob: Både statlig og regional planmyndighet gis fullmakt til å starte arbeid med planer der staten , regional planmyndighet og kommunene har et felles ansvar for å løse slike tverrgående planoppgaver .

source: Dát guoská earret eará oktiiordnejuvvon areála- ja fievrridanplánemii , stuorát boatkankeahtes luonddu- ja olggustallanguovlluid plánemii gávpogiid ja čoahkkebáikkiid birra , oktiiordnejuvvon čáhceplánemii ja riddoavádatplánemii .
nob: Dette gjelder blant annet samordnet areal- og transportplanlegging , planlegging av større sammenhengende natur- og friluftsområder omkring byer og tettsteder , samordnet vannplanlegging og kystsoneplanlegging .

source: Dajaldat « dás maiddái » čujuha dasa ahte plánabargamušaid logahallan ii leat dievaslaš , geahča nuppi lađđasa .
nob: Ordet « herunder » viser at oppregningen av planoppgaver ikke er uttømmende , jf. andre ledd .

source: Gonagas sáhttá addit láhkaásahusa dan birra guđe rasttideaddji plánabargamušat sáhttet váldojuvvot oktasaš plánemii dáid mearrádusaid vuođul , guđe geográfalaš guovllut galget leat mielde ja guđe eiseválddit galget searvat .
nob: Kongen kan gi forskrift om hvilke tverrgående planoppgaver som kan tas opp til felles planlegging etter bestemmelsene her , hvilke geografiske områder som skal omfattes og hvilke myndigheter som skal delta .

source: Láhkaásahus ii leat vel ráhkaduvvon .
nob: Forskriften er ennå ikke utarbeidet .

source: Dan lassin sáhttá leat heivvolaš addit láhkaásahusa eará rasttideaddji bargamušaid birra .
nob: I tillegg kan det være aktuelt å gi forskrift om andre tverrgående oppgaver .

source: Dát sáhttá maid guoskat boazodoalloareálaid sihkkarastinplánaide .
nob: Dette kan også gjelde planer for sikring av reindriftens arealer .

source: Ollašuhttin dihtii vejolaš dárbbuid oktiiordnet njuolggadusaid huksema , doaimmaid , johtolaga jed. várás gielddarájáid rastá evttohuvvo ahte Gonagas sáhttá addit « oktasaš plánamearrádus » ealáhusdoaimmaheami birra ja johtolaga birra dakkár guovlluin .
nob: For å imøtekomme eventuelle behov for å samordne regler for utbygging , virksomhet , ferdsel mv. over kommunegrensene foreslås det at Kongen kan gi « felles planbestemmelser » om utøvelse av næringsvirksomhet og om ferdsel i slike områder .

source: Dáinna oaivvilduvvo ahte lága dábálaš láhkavuođut dat leat čadnojuvvon iešguđet plánaide .
nob: Med dette menes at det er de ordinære hjemler i loven knyttet til de forskjellige planer .

source: Dán láhkai sáhttá stáhta geavahit guovdilis mearrádusaid oktiiheivehallojuvvon vugiin ja sihkkarastit ollislaš hálddašeami ja nu ovttaláganvuođa ja árvidahttivuođa sihke dábálaš beroštusaid ja ássiid várás , gielddarájáid rastá .
nob: På denne måten kan staten benytte aktuelle bestemmelser på en samordnt måte og sikre enhetlig forvaltning og dermed likhet og forutsigbarhet både for allmenne interesser og innbyggerne , på tvers av kommunegrenser .

source: 4.6 Plánabarggu organiserema ja plánaevttohusa ráhkadeami válddi sirdin
nob: 4.6 Overføring av myndighet til å organisere planarbeidet og til å utarbeide planforslag

source: § 3-7 vuođul sáhttet dat eiseválddit main lea ovddasvástádus stuorra johtolatrusttegiin ja teknihkalaš vuođđostruktuvrras , ovttasráđiid plánaeiseválddiiguin ráhkadit ja ovddidit areálaplánaevttohusa dakkár doaibmabijuid várás ja mearridit bidjat dakkár plánaid almmolaš geahčadeapmái guoskevaš plánašlája mearrádusaid vuođul .
nob: Etter § 3-7 kan myndigheter med ansvar for større samferdselsanlegg og teknisk infrastruktur etter samråd med planmyndigheten utarbeide og fremme forslag til arealplan for slike tiltak og beslutte å legge slike planer ut til offentlig ettersyn etter bestemmelsene for vedkommende plantype .

source: Gustojeaddji gieldda dahje regionála plánastrategiijat galget árvvoštallojuvvot plánabarggu oktavuođas .
nob: Gjeldende kommunale eller regionale planstrategier skal vurderes i forbindelse med planarbeidet .

source: Plánemii gusket muđuid guoskevaš plánašlájaid dábálaš meannudan- ja riekteváikkuhusnjuolggadusat .
nob: For planleggingen gjelder for øvrig de vanlige regler om behandling og rettsvirkning av vedkommende plantype .

source: Dát mearkkaša ahte dat láhkavuođđu mii stáhta geaidnoeiseválddiin lea leamaš ráhkadit areálaplánaid geaidnodoaibmabijuide , viiddiduvvo .
nob: Dette innebærer at den hjemmel statlig vegmyndighet har hatt til å utarbeide arealplaner for vegtiltak utvides .

source: Dát vejolašvuohta guoská dál maiddái johtolatrusttegiidda ja vuođđostruktuvradoaibmabijuide , dás maiddái geainnuide , girdišiljuide , ruovdemáđiide , lođastagaid , hápmaniidda ja sullasaččaide main stáhta eiseválddiin lea plánen- ja čađahanovddasvástádus .
nob: Denne muligheten gjelder nå også samferdselsanlegg og infrastrukturtiltak , herunder veger , flyplasser , jernbaner , farleder , havner og lignende som statlige myndigheter har planleggings- og gjennomføringsansvar for .

source: Mii guoská fievrridanrusttegiid vuođđostruktuvrii , de lea stáhtas erenoamáš dehálaš rolla daid stuorra rusttegiid oktavuođas , main lea nationála mearkkašupmi ja mat buori muddui ruhtaduvvojit stáhtabušeahta bokte .
nob: Når det gjelder infrastruktur for transportanlegg , har staten en særlig viktig rolle for de større anleggene , som har nasjonal betydning og i stor grad finansieres over statsbudsjettet .

source: Lea mearrideaddji dehálaš ahte geaidnoplánen ja eará fievrrádusplánen čađahuvvo plána- ja huksenlága vuođul , ja ahte plánen dáhpáhuvvá johtolatsuorggi oktasaš minstara vuođul ja dan vuođul mo plána- ja huksenláhka geavahuvvo johtolatsuorggis .
nob: Det er avgjørende at vegplanlegging og annen transportplanlegging skjer gjennom planleggingen etter plan- og bygningsloven , og at det er et enhetlig mønster for planleggingen på samferdselssektoren og for plan- og bygningslovens anvendelse på samferdselsområdet .

source: Lea maiddái lunddolaš ahte ain galgá leat vejolaš guovddáš johtolateiseválddiide váldit badjelasaset oasi plánaeiseválddiid dábálaš proseassarolla ovttasbarggus daiguin , ja nu bures go vejolaš oassáduvvon oassin dábálaš regionála ja gieldda plánemis .
nob: Det er også naturlig at det fortsatt skal være mulig for sentrale samferdselsmyndigheter å overta en del av planmyndighetenes vanlige rolle i prosessen i et samarbeid med disse , og så vidt mulig som en integrert del av den ordinære regionale og kommunale planleggingen .

source: Johtolateiseváldi galgá ráđđádallat plánaeiseválddiin ráhkadettiinis plánaevttohusa johtolatrusttega várás .
nob: Samferdselsmyndigheten skal samrå seg med planmyndigheten om utarbeiding av planforslag for et samferdselsanlegg .

source: Eaktuduvvo ahte stáhta eiseváldi ja gielda ságaškuššet plánabarggu sisdoalu ja ovddasvástádusjuogu .
nob: Det forutsettes at statlig myndighet og kommunen drøfter innholdet i og ansvarsfordelingen for planarbeidet .

source: Dattetge lea stáhta eiseválddiin vejolašvuohta ieža álggahit plánabarggu jus ovddasvástádusjuohku ja plánasisdoallu ii sohppojuvvo .
nob: Statlig myndighet har likevel anledning til å starte opp planarbeidet selv dersom det ikke oppnås enighet om ansvarsfordeling og planinnhold .

source: Gustojeaddji gieldda ja regionála plánastrategiija galgá geavahuvvot plánabarggu vuođđun .
nob: Gjeldende kommunal og regional planstrategi skal tas inn som et grunnlag for planarbeidet .

source: Eiseválddit sáhttet maiddái eará áššiin šiehtadit sirdit dan gelbbolašvuođa mii gielddaid ja regionála plánaeiseválddiid plánahálddahusas lea plánabarggu organiseremii ja plánaevttohusa ráhkadeapmái .
nob: Myndigheter kan også i andre saker avtale å overføre den kompetansen planadministrasjonen i kommuner og regional planmyndighet har til å organisere planarbeidet og til å utarbeide planforslag .
